//Japanese
"File Preview"="&#12501;&#12449;&#12452;&#12523;&#12503;&#12524;&#12499;&#12517;";//
"Author"="&#20316;&#25104;&#32773;:";//
"Copyright"="&#33879;&#20316;&#27177;:";//
"Info"="&#24773;&#22577;:";//
"File Version"="&#12501;&#12449;&#12452;&#12523;&#12496;&#12540;&#12472;&#12519;&#12531;:";//
"Creator"="&#20316;&#25104;&#65288;&#12477;&#12501;&#12488;&#65289;:";//
"Writer"="&#22793;&#26356;&#65288;&#12477;&#12501;&#12488;&#65289;:";//
"Date Created"="&#20316;&#25104;&#26085;:";//
"Date Saved"="&#22793;&#26356;&#26085;:";//
"Unit Scale"="&#21336;&#20301;&#12473;&#12465;&#12540;&#12523;";//
